Repository: binli/network-manager-netbook
Catalog: po/*.po
Languages: da, de, el, et, gl, lv, pa, ru, sl, uk, zh_cn, zh_hk

source: Control your network connections
da: Administrer dine netværksforbindelser
de: Verwaltung Ihrer Netzwerkverbindungen
el: Διαχειριστείτε τις συνδέσεις δικτύου
et: Võrguühenduste juhtimine
gl: Controla as súas conexións de rede
lv: Pārvaldiet savu tīklu savienojumus
pa: ਆਪਣੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਕੰਟਰੋਲ ਕਰੋ
ru: Управление сетевыми подключениями
sl: Nadzor omrežnih povezav
uk: Керування мережними з'єднаннями
zh_cn: 管理您的网络连接
zh_hk: 控制你的網絡連線

source: Access the Internet using your mobile phone
da: Tilgå internettet ved hjælp af din mobiltelefon
de: Zugriff auf das Internet über Ihr Mobiltelefon
el: Πρόσβαση στο διαδίκτυο μέσω του κινητού σας τλεφώνου
et: Internetiühendus mobiiltelefoni kaudu
gl: Acceda á Internet usando o seu teléfono móbil
lv: Piekļūstiet Internetam, izmantojot mobilo tālruni
pa: ਆਪਣਾ ਮੋਬਾਇਲ ਫੋਨ ਇਸਤੇਮਾਲ ਕਰਕੇ ਇੰਟਰਨੈੱਟ ਵਰਤੋਂ
ru: Доступ в интернет через мобильный телефон
sl: Dostop do omrežja z mobilnim telefonom
uk: Доступ до інтернет через мобільний телефон
zh_cn: 使用移动电话访问互联网
zh_hk: 使用你的流動電話存取互聯網

source: Default
da: Standard
de: Standard
el: Προεπιλογή
et: Vaikimisi
gl: Predefinido
lv: Noklusētais
pa: ਡਿਫਾਲਟ
ru: По умолчанию
sl: Privzeto
uk: Типово
zh_cn: 默认
zh_hk: 預設

source: bluetooth
pa: ਬਲਿਉਟੁੱਥ
zh_cn: 蓝牙
zh_hk: 藍牙

source: Could not delete connection: %s
da: Kunne ikke slette forbindelse: %s
de: Die Verbindung konnte nicht gelöscht werden: %s
el: Αδυναμία διαγραφής σύνδεσης: %s
et: Ühendust pole võimalik kustutada: %s
gl: Non foi posíbel eliminar a conexión: %s
lv: Nevarēja izdzēst savienojumu: %s
pa: %s: ਕੁਨੈਕਟ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
ru: Не удалось удалить соединение: %s
sl: Povezave ni mogoče izbrisati: %s
uk: Не вдається встановити з'єднання: %s
zh_cn: 无法删除连接：%s
zh_hk: 無法刪除連線：%s

source: Could not activate device: %s
da: Kunne ikke aktivere enhed: %s
de: Das Gerät konnte nicht aktiviert werden: %s
el: Αδυναμία ενεργοποίησης συσκευής: %s
et: Seadet pole võimalik aktiveerida: %s
gl: Non foi posíbel activar o dispositivo: %s
lv: Nevarēja aktivizēt ierīci: %s
pa: %s: ਜੰਤਰ ਐਕਟੀਵੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ru: Не удалось активировать устройство: %s
sl: Naprave ni mogoče omogočiti: %s
uk: Не вдається активувати пристрій: %s
zh_cn: 无法激活设备：%s
zh_hk: 無法啟用裝置：%s

source: Could not deactivate device: %s
da: Kunne ikke deaktivere enhed: %s
de: Das Gerät konnte nicht deaktiviert werden: %s
el: Αδυναμία απενεργοποίησης συσκευής: %s
et: Seadet pole võimalik deaktiveerida: %s
gl: Non foi posíbel desactivar o dispositivo: %s
lv: Nevarēja deaktivizēt ierīci: %s
pa: %s: ਜੰਤਰ ਡੀਐਕਟੀਵੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ru: Не удалось деактивировать устройство: %s
sl: Naprave ni mogoče onemogočiti: %s
uk: Не вдалось деактивувати пристрій: %s
zh_cn: 无法停用设备：%s
zh_hk: 無法停用裝置：%s

source: wired
da: trådløst
de: Kabelgebunden
el: ενσύρματη
et: juhtmega
gl: con cabos
lv: vadu
pa: ਤਾਰ ਨਾਲ
ru: проводное
sl: žično
uk: дротове
zh_cn: 有线
zh_hk: 有線

source: PIN unlocking failed: %s
da: PIN-oplåsning mislykkedes: %s
de: Entsperren der PIN schlug fehl: %s
el: Αποτυχία ξεκλειδώματος PIN: %s
et: PIN-koodi luku eemaldamine nurjus: %s
gl: Produciuse un fallo ao desbloquear o PIN: %s
lv: PIN koda atbloķēšana neizdevās: %s
pa: PIN ਅਣ-ਲਾਕ ਕਰਨ ਲਈ ਫੇਲ੍ਹ: %s
ru: Не удалось разблокировать с помощью PIN: %s
sl: Odklepanje PIN je spodletelo: %s
uk: Не вдалось розблокувати за допомогою PIN: %s
zh_cn: PIN 解锁失败：%s
zh_hk: PIN 碼解鎖失敗：%s

source: Locked GSM device
da: Låst GSM-enhed
de: Gesperrtes GSM-Gerät
el: Κλειδωμένη συσκευή GSM
et: GSM seade on lukus
gl: Dispositivo GSM bloqueado
lv: Bloķēta GSM ierīce
pa: ਲਾਕ ਹੋਇਆ GSM ਜੰਤਰ
ru: Заблокированное устройство GSM
sl: Zaklenjena GSM naprava
uk: Заблокований пристрій GSM
zh_cn: 被锁定的 GSM 设备
zh_hk: 已上鎖的 GSM 裝置

source: WiFi
pa: ਵਾਈਫਾਈ

source: None
da: Ingen
de: Keine
el: Καμία
et: Puudub
gl: Ningún
lv: Nav
pa: ਕੋਈ ਨਹੀਂ
ru: Нет
sl: Brez
uk: Немає
zh_cn: 无
zh_hk: 無

source: WEP 40/128-bit Key
da: WEP 40/128-bit-nøgle
de: WEP 40/128-bit Schlüssel
el: Κλειδί WEP 40/128 bit
et: WEP 40/128-bitine võti
gl: Chave WEP de 40/128-bits
lv: WEP 40/128-bitu atslēga
pa: WEP 40/128-ਬਿੱਟ ਕੁੰਜੀ
ru: WEP 40/128-битный ключ
sl: WEP 40/128-bitni ključ
uk: WEP із 40/128-розрядним ключем
zh_cn: WEP 40/128 位密钥
zh_hk: WEP 40/128 位元密碼匙

source: WEP 128-bit Passphrase
da: WEP 128-bit-adgangsfrase
el: Συνθηματική φράση WEP 128 bit
et: WEP 128-bitine parool
gl: Frase de paso WEB de 128 bits
lv: WEP 128-bitu parole
pa: WEP 128-ਬਿੱਟ ਸ਼ਬਦ
ru: WEP 128-битная ключевая фраза
sl: WEP 128-bit šifrirno geslo
uk: WEP із 128-розрядною кодовою фразою
zh_cn: WEP 128 位通行口令
zh_hk: WEP 128 位元密碼片語

source: Dynamic WEP (802.1x)
da: Dynamisk WEP (802.1x)
et: Dünaamiline WEP (802.1x)
gl: WEP dinámico (802.1x)
lv: Dinamiskais WEP (802.1x)
pa: ਡਾਇਨੈਮਿਕ WEP (802.1x)
ru: Динамический WEP (802.1x)
sl: Dinamični WEP (802.1x)
uk: Динамічний WEP (802.1x)
zh_cn: 动态 WEP (802.1x)
zh_hk: 動態 WEP (802.1x)

source: WPA & WPA2 Personal
da: Personlig udgave af WPA & WPA2
et: Dünaamiline WEP
gl: WPA & WPA2 persoal
pa: WPA & WPA2 ਨਿੱਜੀ
ru: WPA и WPA2 Personal
sl: Osebni WPA & WPA2
uk: WPA і WPA2 Personal
zh_cn: WPA & WPA2 个人版
zh_hk: WPA 與 WPA2 Personal

source: WPA & WPA2 Enterprise
et: WPA & WPA2 ettevõtte
gl: WPA & WPA2 empresarial
pa: WPA & WPA2 ਇੰਟਰਪਰਾਈਜ਼
ru: WPA и WPA2 Enterprise
sl: Podjetniški WPA & WPA2
uk: WPA і WPA2 Enterprise
zh_cn: WPA & WPA2 企业版
zh_hk: WPA 與 WPA2 Enterprise

source: C_reate
da: _Opret
de: E_rstellen
el: _Δημιουργία
et: _Loo
gl: C_rear
lv: Iz_veidot
pa: ਬਣਾਓ(_r)
ru: _Создать
sl: Ustva_ri
uk: С_творити
zh_cn: 创建(_R)
zh_hk: 建立(_R)

source: Passwords or encryption keys are required to access the wireless network '%s'.
da: Adgangskoder eller krypteringsnøgler er krævet for at tilgå det trådløse netværk '%s'.
de: Es werden Passwörter oder Schlüssel für die Verschlüsselung benötigt, um sich mit dem Funknetzwerk »%s« zu verbinden.
el: Απαιτούνται κωδικοί πρόσβασης ή κλειδιά κρυπτογράφησης για πρόσβαση στο ασύρματο δίκτυο '%s'.
et: Paroolid või krüpteerimisvõtmed on vajalikud ligipääsuks juhtmeta võrgule '%s'.
gl: As contrasinais e chaves de cifrado requírense para acceder ás redes inarámicas '%s'.
lv: Lai piekļūtu bezvadu tīklam '%s', ir nepieciešama parole vai šifrēšanas atslēga.
pa: ਬੇਤਾਰ ਨੈੱਟਵਰਕ '%s' ਵਰਤਣ ਲਈ ਪਾਸਵਰਡ ਜਾਂ ਇੰਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਦੀ ਲੋੜ ਹੈ।
ru: Для доступа к беспроводной сети '%s' необходим пароль или ключ шифрования
sl: Za povezavo v brezžično omrežje '%s' je zahtevana overitev ali nastavitev šifrirnega ključa.
uk: Для доступу до безпроводової мережі '%s' потрібні паролі або ключі шифрування.
zh_cn: 需要口令或加密密钥才能访问无线网络“%s”。
zh_hk: 存取無線網絡「%s」需要提供密碼或加密密碼匙。

source: Wireless Network Authentication Required
da: Trådløs netværksgodkendelse krævet
de: Das drahtlose Netzwerk benötigt eine Authentifizierung
el: Απαιτείται έλεγχος ταυτότητας στο ασύρματο δίκτυο
et: Juhtmeta võrgu salasõna päring
gl: Requírese a autenticación de rede inarámica
lv: Ir nepieciešama bezvadu tīkla autentifikācija
pa: ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਪਰਮਾਣਕਿਤਾ ਲੋੜੀਦੀ ਹੈ
ru: Требуется аутентификация в беспроводной сети
sl: Zahtevana je overitev brezžičnega omrežja
uk: Потрібна автентифікація безпроводової мережі
zh_cn: 需要无线网络鉴定
zh_hk: 需要無線網絡驗證

source: Authentication required by wireless network
da: Godkendelse krævet af trådløst netværk
de: Eine Authentifizierung wird vom drahtlosen Netzwerk benötigt
el: Απαιτείται έλεγχος ταυτότητας από το ασύρματο δίκτυο
et: Juhtmeta võrgu jaoks on vaja salasõna
gl: A rede inarámica require autenticación
lv: Bezvadu tīkls pieprasa autentifikāciju
pa: ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਵਲੋਂ ਪਰਮਾਣਕਿਤਾ ਲਈ ਲੋੜ ਹੈ
ru: Необходима аутентификация в беспроводной сети
sl: Brezžičnego omrežje zahteva overitev
uk: Безпроводова мережа вимагає автентифікації
zh_cn: 无线网络需要鉴定
zh_hk: 無線網絡需要驗證

source: Create New Wireless Network
da: Opret nyt trådløst netværk
de: Neues drahtloses Netzwerk erstellen
el: Δημιουργία νέου ασύρματου δικτύου
et: Loo uus juhtmeta võrk
gl: Crear unha nova rede inarámica
lv: Izveidot jaunu bezvadu tīklu
pa: ਨਵਾਂ ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਬਣਾਓ
ru: Создать новое беспроводное подключение
sl: Ustvari novo brezžično omrežje
uk: Створити нову безпроводову мережу
zh_cn: 创建新的无线网络
zh_hk: 新建無線網絡

source: New wireless network
da: Nyt trådløst netværk
de: Neues drahtloses Netzwerk
el: Νέο ασύρματο δίκτυο
et: Uus juhtmeta võrk
gl: Nova rede inarámica
lv: Jauns bezvadu tīkls
pa: ਨਵਾਂ ਬੇਤਾਰ ਨੈੱਟਵਰਕ
ru: Новое беспроводное подключение
sl: Novo brezžično omrežje
uk: Нова безпроводова мережа
zh_cn: 新建无线网络
zh_hk: 新無線網絡

source: Enter a name for the wireless network you wish to create.
da: Indtast et navn for det trådløse netværk du ønsker at oprette.
de: Bitte einen Namen für das drahtlose Netzwerk, das erstellt werden soll, eingeben.
el: Καταχωρήστε ένα όνομα για το ασύρματο δίκτυο που θέλετε να δημιουργήσετε.
et: Sisesta loodava juhtmeta võrgu nimi
gl: Insira un nome para a rede inarámica que desexa crear.
lv: Ievadiet jaunā bezvadu tīkla nosaukumu.
pa: ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਲਈ ਨਾਂ ਦਿਓ, ਜੋ ਤੁਸੀਂ ਬਣਾਓ ਚਾਹੁੰਦੇ ਹੋ।
ru: Введите имя создаваемой беспроводной сети
sl: Vnesite ime brezžičnega omrežja, ki ga želite ustvariti.
uk: Введіть ім'я для безпроводової мережі, яку потрібно створити.
zh_cn: 输入要创建的无线网络名称。
zh_hk: 為要建立的無線網絡輸入名稱。

source: Connect to Hidden Wireless Network
da: Forbind til et skjult trådløst netværk
de: Zu einem versteckten drahtlosen Netzwerk verbinden
el: Σύνδεση σε κρυφό ασύρματο δίκτυο
et: Varjatud juhtmeta võrku ühendumine
gl: Conectar a unha rede inarámica oculta
lv: Savienoties ar slēptu bezvadu tīklu
pa: ਲੁਕਵਾਂ ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਬਣਾਓ
ru: Подключиться к скрытой беспроводной сети
sl: Povezava s skritim brezžičnim omrežjem
uk: Підключитися до прихованої безпроводової мережі
zh_cn: 连接到隐藏的无线网络
zh_hk: 連接至隱藏的無線網絡

source: Hidden wireless network
da: Skjult trådløst netværk
de: Verstecktes drahtloses Netzwerk
el: Κρυφό ασύρματο δίκτυο
et: Varjatud juhmeta võrk
gl: Rede inarámica oculta
lv: Slēpts bezvadu tīkls
pa: ਲੁਕਵਾਂ ਬੇਤਾਰ ਨੈੱਟਵਰਕ
ru: Скрытая беспроводная сеть
sl: Skrito brezžično omrežje
uk: Прихована безпроводова мережа
zh_cn: 隐藏无线网络
zh_hk: 隱藏的無線網絡

source: Enter the name and security details of the hidden wireless network you wish to connect to.
da: Indtast navnet og sikkerhedsdetaljerne på det skjulte trådløse netværk du ønsker at forbinde til.
de: Bitte Namen und Sicherheitsdetails für das versteckte drahtlose Netzwerk eingeben, mit dem Sie sich verbinden wollen.
el: Εισάγετε το όνομα και τα στοιχεία ασφαλείας του κρυφού ασύρματου δικτύου, στο οποίο θέλετε να συνδεθείτε.
et: Sisesta varjatud juhtmeta võrgu, millesse tahad ühenduda, nimi ja parool.
gl: Insira o nome e os detalles de seguridade da rede inarámica oculta á que desexa conectar.
lv: Ievadiet nosaukumu un drošības detaļas tīklam, ar kuru vēlaties savienoties.
pa: ਲੁਕਵੇਂ ਬੇਤਾਰ ਨੈੱਟਵਰਕ ਲਈ ਨਾਂ ਅਤੇ ਸੁਰੱਖਿਆ ਵੇਰਵਾ ਦਿਉ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਕੁਨੈਕਟ ਕਰਨਾ ਚਾਹੁਦੇ ਹੋ।
ru: Введите имя и дополнительную информацию о скрытой беспроводной сети, к которой вы хотите подключиться.
sl: Vnesite ime in varnostne nastavitve skritega brezžičnega omrežja, s katerim se želite povezati.
uk: Введіть ім'я та відомості про безпеку прихованої безпроводової мережі, до якої потрібно підключитися.
zh_cn: 输入要连接的已隐藏无线网络的名称和安全细节。
zh_hk: 輸入要連接之隱藏無線網絡的名稱和安全性詳細資料。

source: C_onnect
da: _Forbind
de: _Verbinden
el: _Σύνδεση
et: Ü_henda
gl: C_onectar
lv: Savien_oties
pa: ਕੁਨੈਕਟ ਕਰੋ(_o)
ru: П_одключить
sl: Po_vezava
uk: _Підключитися
zh_cn: 连接(_O)
zh_hk: 連接(_O)

source: Connection:
da: Forbindelse:
de: Verbindung:
el: Σύνδεση:
et: Ühendus:
gl: Conexión:
lv: Savienojums:
pa: ਕੁਨੈਕਸ਼ਨ:
ru: Соединение:
sl: Povezava:
uk: Підключення:
zh_cn: 连接：
zh_hk: 連線︰

source: Other Wireless Network...
da: Andet trådløst netværk...
de: Anderes kabelgebundenes Netzwerk …
el: Άλλο ασύρματο δίκτυο...
et: Loo uus juhtmeta võrk...
gl: Outras redes inarámicas...
lv: Citi bezvadu tīkli...
pa: ਹੋਰ ਬੇਤਾਰ ਨੈੱਟਵਰਕ...
ru: Другая беспроводная сеть...
sl: Drugo brezžično omrežje ...
uk: Інша безпроводова мережа...
zh_cn: 其他无线网络...
zh_hk: 其他無線網絡...

source: Wireless _adapter:
da: Trådløs _adapter:
de: Drahtloser _Adapter:
el: Ασύρματος _προσαρμογέας:
et: Võrgu_kaart:
gl: _Adaptador inarámico:
lv: Bezv_adu tīkla ierīce:
pa: ਬੇਤਾਰ ਅਡੱਪਟਰ(_a):
ru: _Адаптер беспроводной сети:
sl: Brezžični _vmesnik:
uk: Безпроводовий _адаптер:
zh_cn: 无线适配器(_A)：
zh_hk: 無線介面卡(_A)：

source: _Network Name:
da: _Netværksnavn:
de: _Netzwerkname:
el: Όνομα _δικτύου:
et: _Võrgu nimi:
gl: _Nome da rede:
lv: Tīkla _nosaukums:
pa: ਨੈੱਟਵਰਕ ਨਾਂ(_N):
ru: _Имя сети:
sl: _Ime omrežja:
uk: _Ім'я мережі:
zh_cn: 网络名称(_N)：
zh_hk: 網絡名稱(_N)：

source: _Wireless Security:
da: _Trådløs sikkerhed:
de: _Drahtloses Netzwerk:
el: _Ασφάλεια ασύρματου δικτύου:
et: _Juhtmeta võrgu turvalisus:
gl: Seguridade inará_mica:
lv: _Bezvadu tīkla drošība:
pa: ਬੇਤਾਰ ਸੁਰੱਖਿਆ(_W):
ru: Безопасность _беспроводной сети:
sl: _Brezžična varnost:
uk: _Безпроводова безпека:
zh_cn: 无线安全性(_W)：
zh_hk: Wireless Security(_W)：

source: <span weight="bold" size="larger">No Certificate Authority certificate chosen</span> Not using a Certificate Authority (CA) certificate can result in connections to insecure, rogue wireless networks. Would you like to choose a Certificate Authority certificate?
da: <span weight="bold" size="larger">Intet CA-certifikat er valgt</span> Den manglende brug af et CA-certifikat (Certificate Authority) kan resultere i forbindelser med usikre, uberegnelige trådløse netværk. Ønsker du at vælge et CA-certifikat?
de: <span weight="bold" size="larger">Es wurde kein CA-Zertifikat ausgewählt</span> Wenn Sie kein CA-Zertifikat verwenden, kann dies zu unsicheren Verbindungen oder schadhaften Funknetzwerken führen. Möchten Sie ein CA-Zertifikat auswählen?
el: <span weight="bold" size="larger">Δεν επιλέχθηκε πιστοποιητικό κάποιας αρχής έκδοσης πιστοποιητικών</span> Αν δεν χρησιμοποιηθεί κάποια αρχή έκδοσης πιστοποιητικών (CA), μπορεί να προκύψουν συνδέσεις σε μη ασφαλή, επικίνδυνα ασύρματα δίκτυα. Θέλετε να επιλέξετε ένα πιστοποιητικό μιας αρχής έκδοσης πιστοποιητικών;
et: <span weight="bold" size="larger">Ühtki sertifitseerimiskeskuse sertifikaadifaili pole valitud</span> Sertifitseerimiskeskuse sertifikaadifaili mittekasutamine võib põhjustada ühendumise ebaturvalistesse, kuritegelikesse võrkudesse. Kas sa valiksid siiski sertifitseerimiskeskuse sertifikaadifaili?
gl: <span weight="bold" size="larger">Non seleccionou ningún certificado de autoridade</span> Se non usa un certificado de Autoridade de certificación (CA) pode causar que teña conexións non seguras, máis aínda nas redes inarámicas. Desexa seleccionar un certificado de autoridade de certificación?
lv: <span weight="bold" size="larger">Nav izvēlēta sertificēšanas institūcija</span> Sertificēšanas institūcijas (CA) sertifikāta neizmantošanas rezultātā var savienoties ar nedrošiem vai blēžu bezvadu tīkliem. Vai vēlaties izvēlieties sertificēšanas institūcijas sertifikātu?
pa: <span weight="bold" size="larger">ਕੋਈ ਸਰਟੀਫਿਕੇਟ ਅਥਾਰਟੀ ਸਰਟੀਫਿਕੇਟ ਨਹੀਂ ਚੁਣਿਆ</span> ਸਰਟੀਫਿਕੇਟ ਅਥਾਰਟੀ (CA) ਸਰਟੀਫਿਕੇਟ ਨਾ ਵਰਤਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਅਸੁਰੱਖਿਅਤ, ਠੱਗ ਬੇਤਾਰ ਨੈੱਟਵਰਕਾਂ ਨਾਲ ਕੁਨੈਕਸ਼ਨ ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਸਰਟੀਫਿਕੇਟ ਅਥਾਰਟੀ ਸਰਟੀਫਿਕੇਟ ਚੁਣਨਾ ਚਾਹੁੰਦੇ ਹੋ?
ru: <span weight="bold" size="larger">Не выбрано ни одного сертификата какой-либо сертифицирующей организации</span> Отказ от использования сертификата сертифицирующей организации (СА) может привести к использованию незащищенных, мошеннических беспроводных сетей. Выбрать сертификат сертифицирующей организации?
sl: <span weight="bold" size="larger">Ni izbranega pooblastitelja potrdila</span> Brez uporabe ustreznega pooblastitelja potrdila (CA), varnih povezav ni mogoče ustvariti. Ali ga želite izbrati takoj?
uk: <span weight="bold" size="larger">Не вибрано сертифікат центру сертифікації</span> Невикористання сертифіката, виданого центром сертифікації (ЦС), може призвести до підключення до незахищених небезпечних безпроводових мереж. Вибрати сертифікат центру сертифікації?
zh_cn: <span weight="bold" size="larger">未选择“证书颁发机构”证书</span> 不使用证书颁发机构(CA)的证书可能导致连接到不安全、异常的无线网络。是否要选择“证书颁发机构”证书？
zh_hk: <span weight="bold" size="larger">未選擇證書管理中心簽發的證書</span> 若不使用證書管理中心 (CA) 簽發的證書，可能會連線至不安全、不受約束的無線網絡。要選擇證書管理中心簽發的證書嗎？

source: Choose CA Certificate
da: Vælg CA-certifikat
de: CA-Zertifikat auswählen …
el: Επιλογή πιστοποιητικού CA
et: Vali privaatsertifikaati fail
gl: Seleccionar certificado de CA
lv: Izvēlieties CA sertifikātu
pa: CA ਸਰਟੀਫਿਕੇਟ ਚੁਣੋ
ru: Выбрать сертификат СА
sl: Izbor CA potrdila
uk: Вибрати сертифікат ЦС
zh_cn: 选择 CA 证书
zh_hk: 選擇 CA 證書

source: Don't warn me again
da: Advar mig ikke igen
de: Warnhinweis nicht mehr anzeigen
el: Να μην προειδοποιηθώ ξανά
et: Enam ei hoiatata
gl: Non avisarme de novo
lv: Vairs mani nebrīdināt
pa: ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਨਾ ਦਿਓ
ru: Больше не предупреждать
sl: _Ne opozori več
uk: Більше не попереджати
zh_cn: 不再警告我
zh_hk: 不要再次警告

source: Ignore
da: Ignorer
de: Ignorieren
el: Παράβλεψη
et: Eira
gl: Ignorar
lv: Ignorēt
pa: ਅਣਡਿੱਠਾ
ru: Игнорировать
sl: Prezri
uk: Ігнорувати
zh_cn: 忽略
zh_hk: 忽略

source: Authentication:
da: Godkendelse:
de: Authentifizierung:
el: Έλεγχος ταυτότητας:
et: Autentimine:
gl: Autenticación:
lv: Autentifikācija:
pa: ਪਰਮਾਣਕਿਤਾ:
ru: Аутентификация:
sl: Overitev:
uk: Автентифікація:
zh_cn: 认证：
zh_hk: 驗證：

source: Password:
da: Adgangskode:
de: Passwort:
el: Κωδικός πρόσβασης:
et: Parool:
gl: Contrasinal:
lv: Parole:
pa: ਪਾਸਵਰਡ:
ru: Пароль:
sl: Geslo:
uk: Пароль:
zh_cn: 口令：
zh_hk: 密碼：

source: Show password
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση κωδικού πρόσβασης
et: Parooli näidatakse
gl: Mostrar contrasinal
lv: Rādīt paroli
pa: ਪਾਸਵਰਡ ਵੇਖੋ
ru: Показать пароль
sl: Pokaži geslo
uk: Показати пароль
zh_cn: 显示口令
zh_hk: 顯示密碼

source: User Name:
da: Brugernavn:
de: Benutzername:
el: Όνομα χρήστη:
et: Kasutajanimi:
gl: Nome de usuario:
lv: Lietotājvārds:
pa: ਯੂਜ਼ਰ ਨਾਂ:
ru: Имя пользователя:
sl: Uporabniško ime:
uk: Ім'я користувача:
zh_cn: 用户名：
zh_hk: 使用者名稱：

source: Anonymous Identity:
da: Anonym identitet:
de: Anonyme Identität:
el: Ανώνυμη ταυτότητα:
et: Anonüümne identiteet:
gl: Identidade anónima:
lv: Anonīma identitāte:
pa: ਅਗਿਆਤ ਪਛਾਣ:
ru: Анонимная электронная персона:
sl: Brezimni uporabnik:
uk: Анонімна ідентифікація:
zh_cn: 匿名身份：
zh_hk: 匿名身分：

source: CA Certificate:
da: CA-certifikat:
de: CA-Zertifikat:
el: Πιστοποιητικό CA:
et: Sertifitseerimiskeskuse sertifikaadifail:
gl: Certificado de CA:
lv: CA sertifikāts:
pa: CA ਸਰਟੀਫਿਕੇਟ:
ru: Сертификат СА:
sl: Potrdilo CA:
uk: Сертифікат ЦС:
zh_cn: CA 证书：
zh_hk: CA 證書︰

source: Inner Authentication:
da: Indre godkendelse:
de: Interne Authentifizierung:
el: Ενδότερος έλεγχος ταυτότητας:
et: Sise-autentimine:
gl: Autenticación interna:
lv: Iekšējā autentifikācija:
pa: ਅੰਦਰੂਨੀ ਪਰਮਾਣਕਿਤਾ:
ru: Внутренняя аутентификация:
sl: Notranja overitev:
uk: Внутрішня автентифікація:
zh_cn: 内部鉴定：
zh_hk: 內部驗證：

source: PEAP Version:
el: Έκδοση PEAP:
et: PEAP versioon:
gl: Versión de PEAP:
lv: PEAP versija:
pa: PEAP ਵਰਜਨ:
ru: Версия PEAP:
sl: Različica PEAP:
uk: Версія PEAP:
zh_cn: PEAP 版本：
zh_hk: PEAP 版本：

source: Identity:
da: Identitet:
de: Identität:
el: Ταυτότητα:
et: Identiteet:
gl: Identidade:
lv: Identitāte:
pa: ਪਛਾਣ:
ru: Электронная персона:
sl: Istovetnost:
uk: Ідентифікація:
zh_cn: 身份：
zh_hk: 身分︰

source: Private Key Password:
da: Adgangskode til privat nøgle:
de: Passwort des privaten Schlüssels:
el: Κωδικός πρόσβασης ιδιωτικού κλειδιού:
et: Privaatvõtme parool:
gl: Contrasinal da chave privada:
lv: Privātās atslēgas parole:
pa: ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਪਾਸਵਰਡ:
ru: Пароль закрытого ключа:
sl: Geslo osebnega ključa:
uk: Пароль закритого ключа:
zh_cn: 私用密钥口令：
zh_hk: 私密密碼匙密碼：

source: Private Key:
da: Privat nøgle:
de: Privater Schlüssel:
el: Ιδιωτικό κλειδί:
et: Privaatvõtme fail:
gl: Chave privada:
lv: Privātā atslēga:
pa: ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ:
ru: Закрытый ключ:
sl: Osebni ključ:
uk: Закритий ключ:
zh_cn: 私用密钥：
zh_hk: 私密密碼匙：

source: User Certificate:
da: Brugercertifikat:
de: Benutzerzertifikat:
el: Πιστοποιητικό χρήστη:
et: Kasutaja sertifikaadifail:
gl: Certificado de usuario:
lv: Lietotāja sertifikāts:
pa: ਯੂਜ਼ਰ ਸਰਟੀਫਿਕੇਟ:
ru: Сертификат пользователя:
sl: Uporabniško potrdilo:
uk: Сертифікат користувача:
zh_cn: 用户证书：
zh_hk: 使用者證書︰

source: Key:
da: Nøgle:
de: Schlüssel:
el: Κλειδί:
et: Võti:
gl: Chave:
lv: Atslēga:
pa: ਕੁੰਜੀ:
ru: Ключ:
sl: Ključ:
uk: Ключ:
zh_cn: 密钥：
zh_hk: 密碼匙：

source: Show key
da: Vis nøgle
de: Schlüssel anzeigen
el: Εμφάνιση κλειδιού
et: Näita võtit
gl: Mostrar chave
lv: Rādīt atslēgu
pa: ਕੁੰਜੀ ਵੇਖੋ
ru: Показать ключ
sl: Pokaži ključ
uk: Показати ключ
zh_cn: 显示密钥
zh_hk: 顯示密碼匙

source: WEP Index:
da: WEP-indeks:
el: Δείκτης WEP:
et: WEP indeks:
gl: Índice WEP:
lv: WEP indekss:
pa: WEP ਇੰਡੈਕਸ:
ru: Индекс WEP:
sl: WEP kazalo:
uk: Індекс WEP:
zh_cn: WEP 索引：
zh_hk: WEP 索引：

source: Type:
de: Typ:
el: Τύπος:
et: Liik:
gl: Tipo:
lv: Tips:
pa: ਟਾਈਪ:
ru: Тип:
sl: Vrsta:
uk: Тип:
zh_cn: 类型：
zh_hk: 類型：

source: Choose a Certificate Authority certificate...
da: Vælg et certificat for certifikatgodkendelse...
de: Zertifikat der Zertifizierungsstelle auswählen...
el: Επιλέξτε ένα πιστοποιητικό από κάποια αρχή έκδοσης πιστοποιητικών...
et: Vali sertifitseerimiskeskuse sertifikaadifail...
gl: Seleccione un certificado de Autoridade de Certificación...
lv: Izvēlieties sertificēšanas institūcijas sertifikātu...
pa: ਸਰਟੀਫਿਕੇਟ ਅਥਾਰਟੀ ਸਰਟੀਫਿਕੇਟ ਚੁਣੋ...
ru: Выберите сертификат сертифицирующей организации...
sl: Izbor pooblastitelja potrdila ...
uk: Вибрати сертифікат центру сертифікації...
zh_cn: 选择证书颁发机构证书...
zh_hk: 選擇證書授權中心簽發的證書...

source: Choose your personal certificate...
da: Vælg dit personlige certifikat...
de: Persönliches Zertifikat auswählen...
el: Επιλέξτε το προσωπικό σας πιστοποιητικό...
et: Vali privaatsertifikaati fail...
gl: Seleccione o seu certificado persoal...
lv: Izvēlieties savu personīgo sertifikātu...
pa: ਆਪਣਾ ਪ੍ਰਾਈਵੇਟ ਸਰਟੀਫਿਕੇਟ ਚੁਣੋ...
ru: Выберите свой личный сертификат
sl: Izbor osebnega potrdila ...
uk: Виберіть ваш особистий сертифікат...
zh_cn: 选择个人证书...
zh_hk: 選擇你的個人證書...

source: Choose your private key...
da: Vælg din private nøgle...
de: Privaten Schlüssel auswählen...
el: Επιλέξτε το ιδιωτικό σας κλειδί...
et: Vali privaatvõtme fail...
gl: Seleccione a súa chave privada...
lv: Izvēlieties savu privāto atslēgu...
pa: ਆਪਣੀ ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਚੁਣੋ...
ru: Выберите свой секретный ключ
sl: Izbor zasebnega ključa ...
uk: Виберіть ваш закритий ключ...
zh_cn: 选择私用密钥...
zh_hk: 選擇你的私密密碼匙...

source: DER, PEM, or PKCS#12 private keys (*.der, *.pem, *.p12)
da: Private nøgler for DER, PEM, eller PKCS#12 (*.der, *.pem, *.p12)
de: DER, PEM, oder PKCS#12 private Schlüssel (*.der, *.pem, *.p12)
el: Ιδιωτικά κλειδιά DER, PEM ή PKCS#12 (*.der, *.pem, *.p12)
et: DER, PEM või PKCS#12 privaatvõtmed (*.der, *.pem, *.p12)
gl: DER, PEM, ou chaves privadas PKCS#12 (*.der, *.pem, *.p12)
lv: DER, PEM vai PKCS#12 privātās atslēgas (*.der, *.pem, *.p12)
pa: DER, PEM, ਜਾਂ PKCS#12 ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀਆਂ (*.der, *.pem, *.p12)
ru: DER, PEM, или секретные ключи PKCS#12 (*.der, *.pem, *.p12)
sl: DER, PEM, ali PKCS#12 osebni ključi (*.der, *.pem, *.p12)
uk: Закриті ключі DER, PEM або PKCS#12 (*.der, *.pem, *.p12)
zh_cn: DER、PEM 或 PKCS#12 私用密钥(*.der、*.pem、*.p12)
zh_hk: DER、PEM 或 PKCS#12 私密密碼匙 (*.der、*.pem、*.p12)

source: DER or PEM certificates (*.der, *.pem, *.crt, *.cer)
da: Certifikater for DER eller PEM (*.der, *.pem, *.crt, *.cer)
de: DER oder PEM Zertifikate (*.der, *.pem, *.crt, *.cer)
el: Πιστοποιητικά DER ή PEM (*.der, *.pem, *.crt, *.cer)
et: DER või PEM sertifikaadid (*.der, *.pem, *.crt, *.cer)
gl: DER ou certificados PEM (*.der, *.pem, *.crt, *.cer)
lv: DER vai PEM sertifikāti (*.der, *.pem, *.crt, *.cer)
pa: DER ਜਾਂ PEM ਸਰਟੀਫਿਕੇਟ (*.der, *.pem, *.crt, *.cer)
ru: Сертификаты DER или PEM (*.der, *.pem, *.crt, *.cer)
sl: DER ali PEM potrdila (*.der, *.pem, *.crt, *.cer)
uk: Сертифікати DER або PEM (*.der, *.pem, *.crt, *.cer)
zh_cn: DER 或 PEM 证书(*.der、*.pem、*.crt、*.cer)
zh_hk: DER 或 PEM 證書 (*.der、*.pem、*.crt、*.cer)
