Repository: binli/network-manager-netbook
Catalog: po/*.po
Languages: da, de, el, et, gl, lv, pa, ru, sl, uk, zh_cn, zh_hk

source: Tunneled TLS
da: TLS gennem tunnel
de: Getunneltes TLS
et: Tunnelis TLS
gl: TLS por medio de túnel
lv: Tunelēts TLS
pa: ਟਨਲ TLS
ru: Туннельный TLS
sl: Tuneliran TLS
uk: Тунельований TLS
zh_cn: 隧道 TLS
zh_hk: 經由 TLS 通道

source: Protected EAP (PEAP)
da: Beskyttet EAP (PEAP)
et: Kaitstud EAP (PEAP)
gl: EAP protexido (PEAP)
pa: ਸੁਰੱਖਿਅਤ EAP (PEAP)
ru: Защищённый EAP (PEAP)
sl: Varovani EAP (PEAP)
uk: Захищений EAP (PEAP)
zh_cn: 受保护的 EAP (PEAP)
zh_hk: 受保護的 EAP (PEAP)

source: Message Type
da: Beskedtype
de: Nachrichtentyp
el: Τύπος μηνύματος
et: Teate liik
gl: Tipo de mensaxe
lv: Ziņojuma tips
pa: ਸੁਨੇਹਾ ਕਿਸਮ
ru: Тип сообщения
sl: Vrsta sporočila
uk: Тип повідомлення
zh_cn: 信息类型
zh_hk: 訊息類型

source: The type of message
da: Beskedens type
de: Der Typ der Nachricht
el: Ο τύπος του μηνύματος
et: Teate liik
gl: O tipo de mensaxe
lv: Šī veida ziņojums
pa: ਸੁਨੇਹਾ ਦੀ ਕਿਸਮ
ru: Тип сообщения
sl: Vrsta sporočila
uk: Тип повідомлення
zh_cn: 信息的类型
zh_hk: 訊息的類型

source: Content area border
da: Margen for indholdsområde
de: Rand um den Inhaltsbereich
el: Περίγραμμα περιοχής περιεχομένου
et: Sisuala raam
gl: Borde da área de contido
lv: Satura lauka mala
pa: ਸਮੱਗਰੀ ਏਰੀਆ ਬਾਰਡਰ
ru: Граница области содержимого
sl: Rob področja vsebine
uk: Межа області змісту
zh_cn: 内容区域边界
zh_hk: 內容區域邊緣

source: Width of border around the content area
da: Bredden på indholdsområdets margen
de: Breite des Randes um den Inhaltsbereich
el: Το πλάτος του περιγράμματος της περιοχής περιεχομένου
et: Sisuala ümbritsev raam
gl: Anchura do borde ao redor da área de contido
lv: Malas platums ap satura lauku
pa: ਸਮੱਗਰੀ ਏਰੀਏ ਦੁਆਲੇ ਬਾਰਡਰ ਦੀ ਚੌੜਾਈ
ru: Ширина границы вокруг области содержимого
sl: Širina robu okoli glavnega področja vsebine
uk: Ширина межі навколо області вмісту
zh_cn: 内容区域边界的宽度
zh_hk: 內容區域周圍的邊緣

source: Content area spacing
da: Mellemrum for Indholdsområde
de: Abstände im Inhaltsbereich
el: Απόσταση περιοχής περιεχομένου
et: Sisuala vahe
gl: Espazo da área de contido
lv: Satura lauka atstarpes
pa: ਸਮੱਗਰੀ ਏਰੀਆ ਥਾਂ
ru: Пространства области содержимого
sl: Razmik področja vsebine
uk: Простір області вмісту
zh_cn: 内容区域空间
zh_hk: 內容區域間隔

source: Spacing between elements of the area
da: Plads imellem elementer i området
de: Abstände zwischen Elementen im Inhaltsbereich
el: Η απόσταση ανάμεσα στα στοιχεία της περιοχής
et: Ala elementide vahel olev ruum
gl: O espazo entre os elementos da área
lv: Atstarpes starp laukuma elementiem
pa: ਏਰੀਏ ਦੀ ਸਮੱਗਰੀ ਵਿਚਲੇ ਖਾਲੀ ਥਾਂ
ru: Пространство между элементами области
sl: Razmik med predmeti področja
uk: Простір між елементами області
zh_cn: 在区域元素间加空格
zh_hk: 這個區域的元素間隔

source: Button spacing
da: Knapplads
de: Knopfabstand
el: Απόσταση κουμπιού
et: Nuppude vahe
gl: Espazo entre botóns
lv: Pogu atstarpes
pa: ਬਟਨ ਥਾਂ
ru: Пространство между кнопками
sl: Razmik gumbov
uk: Простір між кнопками
zh_cn: 按钮空格校验
zh_hk: 按鍵間隔

source: Spacing between buttons
da: Plads imellem knapper
de: Abstände zwischen Knöpfen
el: Η απόσταση ανάμεσα στα κουμπιά
et: Nuppude vahekaugus
gl: O espazo entre os botóns
lv: Atstarpes starp pogām
pa: ਬਟਨਾਂ ਵਿਚਲੇ ਖਾਲੀ ਥਾਂ
ru: Пространство между кнопками
sl: Razmik med gumbi
uk: Простір між кнопками
zh_cn: 按钮间加空格
zh_hk: 按鍵的間隔

source: Action area border
da: Grænse for handlingssområde
de: Rand des Aktionsbereichs
el: Περίγραμμα περιοχής ενεργειών
et: Tegevusala raam
gl: Borde da área de acción
lv: Darbības lauka malas
pa: ਐਕਸ਼ਨ ਏਰੀਆ ਬਾਰਡਰ
ru: Граница области действия
sl: Rob področja dejavnosti
uk: Межа області дій
zh_cn: 操作区域边界
zh_hk: 動作區域邊緣

source: Width of border around the action area
da: Bredde på handlingsområdets margen
de: Breite des Rands des Aktionsbereichs
el: Το πλάτος του περιγράμματος γύρω από την περιοχή των ενεργειών
et: Tegevusala ümbritsev raam
gl: Anchura do borde ao redor da área de acción
lv: Malu platums ap darbības lauku
pa: ਐਕਸ਼ਨ ਏਰੀਏ ਦੁਆਲੇ ਬਾਰਡਰ ਦੀ ਚੌੜਾਈ
ru: Ширина границы вокруг области действия
sl: Širina robu okoli področja dejanj
uk: Ширина межі навколо області дій
zh_cn: 操作区域边界宽度
zh_hk: 動作區域周圍邊緣的闊度

source: and
da: og
de: einzuschalten und
el: και
et: ja
gl: e
lv: un
pa: ਅਤੇ
ru: и
sl: in
uk: та
zh_cn: 和
zh_hk: 與

source: Sorry, we can't find any networks.
da: Beklager, vi kan ikke finde nogle netværk.
de: Es können leider keine Netzwerke gefunden werden.
el: Συγγνώμη, δεν ήταν δυνατή η εύρεση δικτύων.
et: Vabandust, ühtegi võrku ei leitud.
gl: Desculpe, non é posíbel encontrar ningunha rede.
lv: Diemžēl neizdevās atrast tīklus.
pa: ਅਫਸੋਸ, ਸਾਨੂੰ ਕੋਈ ਵੀ ਨੈੱਟਵਰਕ ਨਹੀਂ ਲੱਭਿਆ।
ru: Не удалось найти ни одной сети.
sl: Omrežja ni mogoče najti.
uk: Не вдається знайти жодної мережі.
zh_cn: 抱歉，没有找到任何网络。
zh_hk: 很抱歉，我們找不到任何網絡。

source: You could try disabling Offline mode.
da: Du kan prøve at slå offlinetilstand fra.
de: Sie könnten versuchen, den Offline-Modus zu deaktivieren.
el: Θα πρέπει να απενεργοποιήσετε την εργασία χωρίς σύνδεση
et: Võid proovida võrguta režiimi väljalülitamist.
gl: Pode tentar desactivando o modo desconectado.
lv: Varat mēģināt atslēgt bezsaistes režīmu.
pa: ਤੁਸੀਂ ਆਫਲਾਈਨ ਮੋਡ ਨੂੰ ਬੰਦ ਕਰਕੇ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ।
ru: Можно попробовать выключить автономный режим.
sl: Morda je treba omogočiti povezavo.
uk: Можна спробувати вимкнути автономний режим.
zh_cn: 您可以尝试禁用离线模式。
zh_hk: 你可以嘗試停用「離線模式」。

source: You could try turning on
da: Du kan prøve at slå følgende til
de: Sie könnten versuchen,
el: Προσπαθήστε να ενεργοποιήσετε
et: Võid proovida sisselülitada
gl: Pode tentar activando
lv: Varat mēģināt ieslēgt
pa: ਤੁਸੀਂ ਚਾਲ ਕਰਕੇ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ
ru: Можно попробовать включить
sl: Morda je treba napravo omogočiti.
uk: Можна спробувати включить
zh_cn: 您可以尝试打开
zh_hk: 你可以嘗試開啟

source: Wired
da: Kablet
de: Kabelgebunden
el: Ενσύρματη
et: Juhtmega
gl: Con cabos
lv: Vadu tīkls
pa: ਤਾਰ
ru: Проводная
sl: Žično
uk: Дротова
zh_cn: 有线
zh_hk: 有線

source: Add new connection
da: Tilføj ny forbindelse
de: Neue Verbindung hinzufügen
el: Προσθήκη νέας σύνδεσης
et: Lisa uus ühendus
gl: Engadir nova conexión
lv: Pievienot jaunu savienojumu
pa: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਸ਼ਾਮਲ ਕਰੋ
ru: Добавить новое соединение
sl: Dodaj povezavo
uk: Додати нове з'єднання
zh_cn: 添加新连接
zh_hk: 加入新連線

source: Networks
da: Netværk
de: Netzwerke
el: Δίκτυα
et: Võrgud
gl: Redes
lv: Tīkli
pa: ਨੈੱਟਵਰਕ
ru: Сети
sl: Omrežja
uk: Мережі
zh_cn: 网络名称
zh_hk: 網絡

source: Bluetooth
pa: ਬਲਿਉਟੁੱਥ
zh_cn: 蓝牙
zh_hk: 藍牙

source: Offline mode
da: Offlinetilstand
de: Offline-Modus
el: Εργασία χωρίς σύνδεση
et: Võrguta režiim
gl: Modo desconectado
lv: Bezsaistes režīms
pa: ਆਫਲਾਈਨ ਮੋਡ
ru: Автономный режим
sl: Način brez povezave
uk: Автономний режим
zh_cn: 离线模式
zh_hk: 離線模式

source: This will disable all your connections
da: Dette vil slå alle dine forbindelser fra
de: Dadurch werden alle Netzwerkverbindungen deaktiviert
el: Έτσι θα απενεργοποιηθούν όλες οι συνδέσεις
et: See keelab kõik võrguühendused
gl: Isto desactivará todas as conexións
lv: Tas atslēgs visus savienojumus
pa: ਇਸ ਨਾਲ ਸਾਰੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਆਯੋਗ ਹੋ ਜਾਣਗੇ
ru: Это приведёт к выключению всех соединений
sl: S tem bodo onemogočene vse omrežne povezave
uk: Це призведе до вимикання усіх з'єднань
zh_cn: 这将禁用您的所有连接
zh_hk: 這將會停用所有你的連線

source: Run in standalone mode
da: Kør i uafhængig tilstand
de: Im unabhängigen Modus ausführen
el: Εκτέλεση σε λειτουργία standalone
et: Eraldiseisvas režiimis käivitamine
gl: Executar en modo autónomo
lv: Palaist savrupā (standalone) režīmā
pa: ਇੱਕਲੇ ਮੋਡ ਵਿੱਚ ਚਲਾਓ
ru: Работать в автономном режиме
sl: Zagon v samostojnem načinu
uk: Працювати у автономному режимі
zh_cn: 在独立模式中运行
zh_hk: 以獨立模式執行

source: Run in desktop mode
da: Kør i skrivebordstilstand
de: Im Desktop-Modus ausführen
el: Εκτέλεση σε λειτουργία desktop
et: Töölauarežiimis käivitamine
gl: Executar en modo escritorio
lv: Palaist darbvirsmas režīmā
pa: ਡੈਸਕਟਾਪ ਮੋਡ ਵਿੱਚ ਚਲਾਓ
ru: Работать в настольном режиме
sl: Zaženi v namiznem načinu
uk: Запустити у настільному режимі
zh_cn: 在桌面模式中运行
zh_hk: 以桌面模式執行

source: NetworkManager Netbook
de: NetzwerkManager-Netbook
pa: ਨੈੱਟਵਰਕਮੈਨੇਜਰ ਨੈਟਬੁੱਕ
sl: Upravljalnik omrežja Netbook
zh_cn: NetworkManager 上网本

source: - NetworkManager Netbook
de: - NetzwerkManager-Netbook
pa: - ਨੈੱਟਵਰਕਮੈਨੇਜਰ ਨੈੱਟਬੁੱਕ
sl: - Upravljalnik omrežja Netbook
zh_cn: - NetworkManager 上网本

source: Connected
da: Forbundet
de: Verbunden
el: Με σύνδεση
et: Ühendatud
gl: Conectado
lv: Savienots
pa: ਕੁਨੈਕਟ ਹੈ
ru: Подключено
sl: Povezano
uk: Підключено
zh_cn: 已连接
zh_hk: 已連接

source: Disconnect
da: Luk forbindelse
de: Trennen
el: Αποσύνδεση
et: Ühenda lahti
gl: Desconectado
lv: Atvienots
pa: ਡਿਸ-ਕੁਨੈਕਟ ਕਰੋ
ru: Отсоединить
sl: Prekini povezavo
uk: Відключитися
zh_cn: 断开
zh_hk: 中斷連接

source: Connecting
da: Forbinder
de: Verbindung wird aufgebaut
el: Γίνεται σύνδεση
et: Ühendumine
gl: Conectando
lv: Savienojas
pa: ਕੁਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
ru: Подключение
sl: Povezovanje
uk: Підключення
zh_cn: 正在连接...
zh_hk: 正在連接

source: Cancel
da: Afbryd
de: Abbrechen
el: Ακύρωση
et: Loobu
gl: Cancelar
lv: Atcelt
pa: ਰੱਦ ਕਰੋ
ru: Отмена
sl: Prekliči
uk: Скасувати
zh_cn: 取消
zh_hk: 取消

source: Disconnected
da: Lukket ned
de: Nicht verbunden
el: Χωρίς σύνδεση
et: Ühendamata
gl: Desconectado
lv: Atvienots
pa: ਡਿਸ-ਕੁਨੈਕਟ ਹੈ
ru: Отсоединено
sl: Prekinjena povezava
uk: Відключено
zh_cn: 已断开
zh_hk: 已中斷連接

source: Connect
da: Forbind
de: Verbinde
el: Σύνδεση
et: Ühenda
gl: Conectar
lv: Savienot
pa: ਕੁਨੈਕਟ ਕਰੋ
ru: Подключить
sl: Poveži
uk: Підключитися
zh_cn: 连接
zh_hk: 連接

source: Available
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμη
et: Saadaval
gl: Dispoñíbel
lv: Pieejams
pa: ਉਪਲੱਬਧ
ru: Доступно
sl: Na voljo
uk: Доступно
zh_cn: 可用
zh_hk: 可用

source: Could not update connection: %s
da: Kunne ikke opdatere forbindelse: %s
de: Verbindung konnte nicht aktualisiert werden: %s
el: Αδυναμία ενημέρωσης σύνδεσης: %s
et: Ühendust pole võimalik uuendada: %s
gl: Non foi posíbel actualizar a conexión: %s
lv: Nevarēja atjaunināt savienojumu: %s
pa: %s: ਕੁਨੈਕਸ਼ਨ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ru: Не удалось обновить соединение: %s
sl: Ni mogoče posodobiti povezave: %s
uk: Не вдалось оновити з'єднання: %s
zh_cn: 无法更新连接：%s
zh_hk: 無法更新連線：%s

source: Really remove?
da: Er du sikker på at du vil fjerne?
de: Wirklich löschen?
el: Αλήθεια να γίνει απομάκρυνση;
et: Kas tõesti eemaldada?
gl: Está seguro que quere eliminala?
lv: Tiešām izņemt?
pa: ਹਟਾਉਣਾ ਹੈ?
ru: Подтверждаете удаление?
sl: Ali naj bo zares odstranjena?
uk: Підтверджуєте видалення?
zh_cn: 的确要删除？
zh_hk: 真的要移除嗎？

source: No, save
da: Nej, gem
de: Nein, speichern
el: Όχι, αποθήκευση
et: Ei, salvesta
gl: Non, gardar
lv: Nē, saglabāt
pa: ਨਹੀਂ, ਸੰਭਾਲੋ
ru: Нет, сохранить
sl: Ne, shrani
uk: Ні, зберегти
zh_cn: 不，保存
zh_hk: 不，儲存

source: Yes, delete
da: Ja, slet
de: Ja, löschen
el: Ναι, διαγραφή
et: Jah, kustuta
gl: Si, eliminar
lv: Jā, izdzēst
pa: ਹਾਂ, ਹਟਾਓ
ru: Да, удалить
sl: Da, izbriši
uk: Так, видалити
zh_cn: 是，删除
zh_hk: 是，刪除

source: Do you want to remove the '%s' %s network? This will forget the password and you will no longer be automatically connected to '%s'.
da: Vil du fjerne netværket '%s' (%s)? Dette gør at adgangskoden ikke længere huskes og du vil ikke længere blive forbundet automatisk til '%s'.
de: Wollen Sie das %s-Netzwerk »%s« löschen? Dadurch wird das Passwort vergessen und Sie werden nicht mehr automatisch mit »%s« verbunden.
el: Θέλετε να απομακρύνετε το δίκτυο '%s' %s; Αυτό θα έχει σαν αποτέλεσμα την διαγραφή του κωδικού και δεν θα μπορείτε πια να συνδέεστε αυτόματα στο '%s'.
et: Kas tahad eemaldada '%s' %s võrgu? Sellega kustutatakse parool ja võrguga '%s' enam automaatselt ei ühenduta.
gl: Desexa eliminar a rede %s '%s'? Iso esquencerá o contrasinal e non poderá conectar automaticamente nunca máis a '%s'.
lv: Vai vēlaties izņemt '%s' %s tīklu? Tā rezultāta Tiks aizmirsta parole un jūs vairs netiksiet automātiski savienoti ar '%s'.
pa: ਕੀ ਤੁਸੀਂ '%s' %s ਨੈੱਟਵਰਕ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਇਹ ਪਾਸਵਰਡ ਭੁੱਲਾ ਦੇਵੇਗਾ ਅਤੇ ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਫੇਰ '%s' ਨਾਲ ਆਟੋਮੈਟਿਕ ਕੁਨਕੈਟ ਨਹੀਂ ਹੋਵੇਗੇ।
ru: Хотите удалить сеть '%s' %s? При этом будет удалён пароль и вы больше не сможете автоматически подключаться к '%s'.
sl: Ali želite odstraniti '%s' %s omrežje? S tem izbrišete geslo in se povezava v omrežje ne bo več samodejno vzpostavila z '%s'.
uk: Хочете видалити мережу '%s' %s? При цьому буде видалений пароль і ви більше не зможете автоматично підключатися до «%s».
zh_cn: 您想要删除 '%s' %s 连接？这将忘记口令，并且 您将不再可以自动连接到 '%s'。
zh_hk: 你像要移除「%s」%s 網絡嗎？這 會忘記密碼，並且你將無法再自動 連接到「%s」。

source: Advanced
da: Avanceret
de: Erweitert
el: Για προχωρημένους
et: Täpsemalt
gl: Avanzado
lv: Paplašināts
pa: ਮਾਹਰ
ru: Дополнительно
sl: Napredno
uk: Додатково
zh_cn: 高级
zh_hk: 進階

source: Remove connection
da: Fjern forbindelse
de: Verbindung entfernen
el: Απομάκρυνση σύνδεσης
et: Kustuta ühendus
gl: Eliminar a conexión
lv: Izņemt savienojumu
pa: ਕੁਨੈਕਸ਼ਨ ਹਟਾਓ
ru: Удалить соединение
sl: Odstrani povezavo
uk: Видалити з'єднання
zh_cn: 删除连接
zh_hk: 移除連線

source: network
da: netværk
de: Netzwerk
el: δίκτυο
et: võrk
gl: rede
lv: tīkls
pa: ਨੈੱਟਵਰਕ
ru: сеть
sl: omrežje
uk: мережа
zh_cn: 网络
zh_hk: 網絡

source: Network connected
da: Netværket er tilsluttet
de: Verbindung wurde hergestellt
el: Έγινε σύνδεση σε δίκτυο
et: Võrguühendus loodud
gl: Conectado á rede
lv: Tīkls savienots
pa: ਨੈੱਟਵਰਕ ਕੁਨੈਕਟ ਹੈ
ru: Подключено к сети
sl: Omrežje povezano
uk: Підключено до мережі
zh_cn: 网络已连接
zh_hk: 連線已連接

source: You're now connected to %s, a %s network
da: Du er nu forbundet til %s, et %s-netværk
de: Sie sind nun mit dem Netzwerk %s verbunden, einem %s-Netzwerk
el: 'Έχετε συνδεθεί στο %s, ένα δίκτυο %s
et: Nüüd oled ühendatud võrku %s, see on %s võrk
gl: Vostede agora está conectado a %s, unha rede %s
lv: Ir izveidots savienojums ar %s, %s tīkls
pa: ਹੁਣ ਤੁਸੀਂ %s ਨਾਲ ਕੁਨੈਕਟ ਹੋ, %s ਨੈੱਟਵਰਕ
ru: Теперь вы подключены к %s, сеть %s
sl: Povezava %s z %s omrežjem je vzpostavljena
uk: Тепер ви приєднані до %s, мережа %s
zh_cn: 您已经连接到 %s，一个 %s 网络
zh_hk: 你現在已連接到 %s，%s 網絡

source: You're now connected to %s network
da: Du er nu forbundet til %s-netværket
de: Sie sind nun mit dem Netzwerk %s verbunden
el: 'Έχετε συνδεθεί στο δίκτυο %s
et: Nüüd oled ühendatud võrku %s
gl: Vostede agora está conectado a unha rede %s
lv: Ir izveidots savienojums ar %s tīklu
pa: ਹੁਣ ਤੁਸੀਂ %s ਨੈੱਟਵਰਕ ਨਾਲ ਕੁਨੈਕਟ ਹੋ
ru: Теперь вы подключены к сети %s
sl: Povezava z omrežjem %s je vzpostavljena
uk: Тепер ви приєднані до мережі %s
zh_cn: 您已连接到 %s 网络。
zh_hk: 你現在已連接到 %s 網絡

source: You're now connected to network
da: Du er nu forbundet til netværk
de: Sie sind nun mit dem Netzwerk verbunden
el: 'Έχετε συνδεθεί σε δίκτυο
et: Nüüd oled võrku ühendatud
gl: Vostede agora está conectado á rede
lv: Ir izveidots savienojums ar tīklu
pa: ਹੁਣ ਤੁਸੀਂ ਨੈੱਟਵਰਕ ਨਾਲ ਕੁਨੈਕਟ ਹੋ
ru: Теперь вы подключены к сети
sl: Povezava z omrežjem je vzpostavljena
uk: Тепер ви приєднані до мережі
zh_cn: 您已连接到网络
zh_hk: 你現在已經連接到網絡

source: Network lost
da: Netværket er mistet
de: Verbindung wurde unterbrochen
el: Απώλεια δικτύου
et: Võrguühendus katkes
gl: Rede perdida
lv: Tīkls pazudis
pa: ਨੈੱਟਵਰਕ ਖਤਮ ਹੋਇਆ
ru: Сети потеряна
sl: Omrežje izgubljeno
uk: Мережу втрачено
zh_cn: 网络丢失
zh_hk: 網絡丟失

source: Sorry, we've lost your %s connection to %s
da: Beklager, vi har tabt din %s-forbindelse til %s
de: Die %s-Verbindung zu %s wurde unterbrochen
el: Συγγνώμη, χάθηκε η %s σύνδεση σας στο %s
et: Kahjuks katkes %s ühendus võrguga %s
gl: Perdeu a conexión %s a %s
lv: Diemžēl ir pazaudēts %s savienojums ar %s
pa: ਅਫਸੋਸ, ਅਸੀਂ ਤੁਹਾਡਾ %s ਕੁਨੈਕਸ਼ਨ %s ਨਾਲ ਗੁਆ ਦਿੱਤਾ ਹੈ
ru: Было разорвано подключение %s к %s
sl: Povezava %s z %s je izgubljena
uk: Було розірвано підключення %s до %s
zh_cn: 抱歉，已经丢失了您到 %2$s 的 %1$s 连接。

source: Sorry, we've lost your %s connection
da: Beklager, vi har tabt din %s-forbindelse
de: Die %s-Verbindung wurde unterbrochen
el: Συγγνώμη, χάθηκε η %s σύνδεση σας
et: Kahjuks katkes %s ühendus
gl: Perdeu a súa conexión %s
lv: Diemžēl ir pazaudēts %s savienojums
pa: ਅਫਸੋਸ, ਅਸੀਂ ਤੁਹਾਡਾ %s ਕੁਨੈਕਸ਼ਨ ਗੁਆਚ ਗਿਆ ਹੈ
ru: Было разорвано подключение %s
sl: Povezava z %s je izgubljena
uk: Було розірвано з'єднання %s
zh_cn: 抱歉，已经丢失了您的 %s 连接
zh_hk: 很抱歉，我們已丟失你的 %s 連線

source: Sorry, we've lost your connection
da: Beklager, vi har tabt din forbindelse
de: Die Verbindung wurde unterbrochen
el: Συγγνώμη, χάθηκε η σύνδεση σας
et: Kahjuks katkes ühendus
gl: Perdeu a súa conexión
lv: Diemžēl ir pazaudēts savienojums
pa: ਅਫਸੋਸ, ਅਸੀਂ ਤੁਹਾਡਾ ਕੁਨੈਕਸ਼ਨ ਗੁਆ ਦਿੱਤਾ ਹੈ
ru: Было разорвано подключение
sl: Povezava je izgubljena
uk: Було розірвано з'єднання
zh_cn: 抱歉，丢失了您的连接
zh_hk: 很抱歉，我們已丟失你的連線

source: networks - not connected
da: netværk - ikke forbundet
de: Netzwerke - Nicht verbunden
el: δίκτυα - χωρίς σύνδεση
et: võrgud - ühendus puudub
gl: redes - non conectado
lv: tīkli - nav savienoti
pa: ਨੈੱਟਵਰਕ - ਕੁਨੈਕਟ ਨਹੀਂ ਹੈ
ru: сети - не подключены
sl: omrežja - brez povezave
uk: мережі - не приєднані
zh_cn: 网络 - 未连接
zh_hk: 網絡 - 未連接

source: networks - connecting
da: netværk - forbinder
de: Netzwerke - Verbindung wird hergestellt
el: δίκτυα - γίνεται σύνδεση
et: võrgud - ühendumine
gl: redes - conectando
lv: tīkli - savienojas
pa: ਨੈੱਟਵਰਕ - ਕੁਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
ru: сети - соединение
sl: omrežja - povezovanje
uk: мережі - з'єднання
zh_cn: 网络 - 正在连接
zh_hk: 網絡 - 連接中

source: networks - %s - %s
da: netværk - %s - %s
de: Netzwerke - %s - %s
el: δίκτυα - %s - %s
et: võrgud - %s - %s
gl: redes - %s - %s
lv: tīkli - %s - %s
pa: ਨੈੱਟਵਰਕ - %s - %s
ru: сети - %s - %s
sl: omrežja - %s - %s
uk: мережі - %s - %s
zh_cn: 网络 - %s - %s
zh_hk: 網絡 - %s - %s

source: networks - %s
da: netværk - %s
de: Netzwerke - %s
el: δίκτυα - %s
et: võrgud - %s
gl: redes - %s
lv: tīkli - %s
pa: ਨੈੱਟਵਰਕ - %s
ru: сети - %s
sl: omrežja - %s
uk: мережі - %s
zh_cn: 网络 - %s
zh_hk: 網絡 - %s

source: networks - connected
da: netværk - forbundet
de: Netzwerke - Verbunden
el: δίκτυα - με σύνδεση
et: võrgud - ühendatud
gl: redes - conectado
lv: tīkli - savienojies
pa: ਨੈਟਵਰਕ - ਕੁਨੈਕਟ ਹੈ
ru: сети - подключены
sl: omrežja - povezano
uk: мережі - приєднані
zh_cn: 网络 - 已连接
zh_hk: 網絡 - 已連接

source: Unlock
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
et: Luku eemaldamine
gl: Desbloquear
lv: Atbloķēt
pa: ਅਣ-ਲਾਕ
ru: Разблокировать
sl: Odkleni
uk: Розблокувати
zh_cn: 解锁
zh_hk: 解鎖

source: Disable PIN
da: Slå PIN fra
de: PIN deaktivieren
el: Απενεργοποίηση PIN
et: PIN-koodi väljalülitamine
gl: Desactivar PIN
lv: Atslēgt PIN
pa: PIN ਆਯੋਗ
ru: Выключить PIN
sl: Onemogoči PIN
uk: Вимкнути PIN
zh_cn: 禁用 PIN
zh_hk: 停用 PIN 碼

source: (none)
da: (ingen)
de: (ohne)
el: (κανένα)
et: (Puudub)
gl: (ningúnha)
lv: (nav)
pa: (ਕੋਈ ਨਹੀਂ)
ru: (нет)
sl: (brez)
uk: (немає)
zh_cn: (无)
zh_hk: (無)

source: Connect by:
da: Forbind med:
de: Verbinden durch:
el: Τρόπος σύνδεσης:
et: Ühenda:
gl: Conectado por:
lv: Savienoties ar:
pa: ਕੁਨੈਕਟ ਕੀਤਾ:
ru: Подключить через:
sl: Poveži preko:
uk: Приєднатися через:
zh_cn: 连接通过：
zh_hk: 連接方︰

source: Manual
da: Manuelt
de: Manuell
el: Μη αυτόματη
et: Käsitsi:
lv: Pašrocīgi
pa: ਮੇਨੂਅਲ
ru: Вручную
sl: Ročno
uk: Вручну
zh_cn: 手动
zh_hk: 手動

source: Link Local
da: Lokal henvisning
el: Τοπική σύνδεση
gl: Ligazón local
lv: Lokālais tīkls
pa: ਲੋਕਲ ਲਿੰਕ
ru: Локальное соединение
sl: Krajevna povezava
uk: Локальне з'єднання
zh_cn: 本地链接
zh_hk: 本地連結

source: IP Address:
da: IP-adresse:
de: IP-Adresse:
el: Διεύθυνση IP:
et: IP-aadress:
gl: Enderezo IP:
lv: IP adrese:
pa: IP ਐਡਰੈੱਸ:
ru: IP-адрес:
sl: IP naslov:
uk: IP-адреса:
zh_cn: IP 地址：
zh_hk: IP 位址：

source: Subnet mask:
da: Undernetmaske:
de: Teilnetzmaske:
el: Μάσκα subnet:
et: Alamvõrgu mask:
gl: Máscara de subrede:
lv: Apakštīkla maska:
pa: ਸਬਨੈੱਟ ਮਾਸਕ:
ru: Маска подсети:
sl: Maska podomrežja:
uk: Маска підмережі:
zh_cn: 子网掩码：
zh_hk: 子網絡遮罩：

source: Router:
da: Ruter:
el: Δρομολογητής:
et: Lüüs (gateway):
lv: Maršrutētājs:
pa: ਰਾਊਟਰ:
ru: Маршрутизатор:
sl: Usmerjevalnik:
uk: Маршрутизатор:
zh_cn: 路由器：
zh_hk: 路由器：

source: Your MAC address:
da: Din MAC-adresse:
de: Ihre MAC-Adresse:
el: Διεύθυνση MAC σας:
et: Sinu MAC-aadress:
gl: O seu enderezo MAC:
lv: MAC adrese:
pa: ਤੁਹਾਡਾ ਮੈਕ ਐਡਰੈੱਸ:
ru: MAC-адрес:
sl: Vaš naslov MAC:
uk: MAC-адреса:
zh_cn: 您的 MAC 地址：
zh_hk: 你的 MAC 位址：

source: 3G disabled
da: 3G slået fra
de: 3G ist deaktiviert
el: Το 3G απενεργοποιήθηκε
et: 3G keelatud
gl: 3G desactivado
lv: 3G atslēgts
pa: 3G ਆਯੋਗ
ru: 3G отключено
sl: 3G: onemogočen
uk: 3G відключено
zh_cn: 3G 已禁用
zh_hk: 3G 已停用

source: 3G modem is locked
da: 3G-modem er låst
de: 3G-Modem ist gesperrt
el: Το 3G μόντεμ είναι κλειδωμένο
et: 3G-modem on lukus
gl: O modem 3G está bloqueado
lv: 3G modems ir bloķēts
pa: 3G ਮਾਡਮ ਲਾਕ ਹੈ
ru: 3G модем заблокирован
sl: 3G modem je zaklenjeno.
uk: 3G модем заблокований
zh_cn: 3G 调制解调器已锁定
zh_hk: 3G 數據機已上鎖

source: Internal 3G modem and SIM card detected
da: Internt 3G-modem og SIM-kort fundet
de: Internes 3G-Modem und SIM-Karte wurden erkannt
el: Εντοπίστηκαν εσωτερικό 3G modem και κάρτα SIM
et: Leiti 3G-modem ja SIM kaart
gl: Deteoctouse un módem 3G interno e unha tarxeta SIM
lv: Ir atrasts iekšējais 3G modems un SIM karte
pa: ਅੰਦਰੂਨੀ 3G ਮਾਡਮ ਅਤੇ SIM ਕਾਰਡ ਮਿਲਿਆ
ru: Обнаружен встроенный 3G-модем и SIM-карта
sl: Zaznana sta 3G modem in SIM kartica
uk: Виявлено внутрішні 3G-модем та SIM-картку
zh_cn: 检测到内部 3G 调制解调器和 SIM 卡
zh_hk: 偵測到內部 3G 數據機與 SIM 卡

source: No modems detected
da: Ingen modemmer fundet
de: Keine Modems erkannt
el: Δεν εντοπίστηκαν modem
et: Ei leitud ühtegi modemit
gl: Non se detectou ningún módem
lv: Nav atrasti modemi
pa: ਮਾਡਮ ਨਹੀਂ ਮਿਲਿਆ
ru: Модемы не найдены
sl: Ni zaznanega modema
uk: Модемів не виявлено
zh_cn: 未检测到调制解调器
zh_hk: 未偵測到數據機

source: Add a new connection
da: Tilføj en ny forbindelse
de: Eine neue Verbindung hinzufügen
el: Προσθήκη νέας σύνδεσης
et: Lisa uus ühendus
gl: Engadir unha nova conexión
lv: Pievienot jaunu savienojumu
pa: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਸ਼ਾਮਲ ਕਰੋ
ru: Добавить новое соединение
sl: Dodaj povezavo
uk: Додати нове з'єднання
zh_cn: 添加新连接
zh_hk: 新增新的連線

source: Hidden network
da: Skjult netværk
de: Verborgenes Netzwerk
el: Κρυφό δίκτυο
et: Varjatud juhtmeta võrk
gl: Rede oculta
lv: Slēpts tīkls
pa: ਲੁਕਵਾਂ ਨੈੱਟਵਰਕ
ru: Скрытая сеть
sl: Skrito omrežje
uk: Прихована мережа
zh_cn: 隐藏网络
zh_hk: 隱藏的網絡

source: Save connection
da: Gem forbindelse
de: Verbindung speichern
el: Αποθήκευση σύνδεσης
et: Salvesta ühendus
gl: Gardar conexión
lv: Saglabāt savienojumu
pa: ਕੁਨੈਕਸ਼ਨ ਸੰਭਾਲੋ
ru: Сохранить соединение
sl: Shrani povezavo
uk: Зберегти з'єднання
zh_cn: 保存连接
zh_hk: 儲存連線

source: Return to Networking
da: Tilbage til netværk
de: Zurück zum Netzwerk
el: Επιστροφή στο Δίκτυο
et: Tagasi
gl: Voltar a Rede
lv: Atgriezties pie tīklošanas
pa: ਨੈੱਟਵਰਕਿੰਗ ਉੱਤੇ ਵਾਪਸ ਜਾਓ
ru: Вернуться в раздел сетей
sl: Vrni se na povezovanje
uk: Повернутися до розділу мереж
zh_cn: 返回联网状态
zh_hk: 返回至網絡

source: gtk-info-bar-response-data
zh_cn: gtk信息条反应数据
